Repository: sviridchik/diploma
Catalog: api/managment/locale/*/LC_MESSAGES/django.po
Languages: ru

source: first name
ru: имя

source: last name
ru: фамилия

source: age
ru: возраст

source: phone
ru: Телефон

source: language
ru: язык

source: color
ru: цвет

source: banned
ru: забанен ли

source: patientGuardianRelation doesn't exist or banned
ru: Нету связи или забанен

source: Old password is not correct
ru: Старый пароль неверный

source: patient doesn't exist
ru: Пациент не найден

source: guardian doesn't exist
ru: Опекун не найден

source: user doesn't exist
ru: Пользователя не существует

source: ward not found
ru: Пациент не найден

source: Invalid code
ru: Неправильный код

source: Too much connections
ru: Слишком много связей

source: Already bought
ru: Уже купил

source: You are not patient
ru: Вы не пациент
